export const samples = [
  {
    title: null,
    answer: null,
    score: null,
    question: "該如何使用和雲電子錢包？",
    createdAt: "2024-08-22T07:00:00.000Z",
  },
  {
    title: "電子錢包小知識",
    answer:
      "在首頁點擊「電子錢包」，然後點擊「綁定」，輸入您的手機號碼，然後輸入驗證碼，即可綁定成功。",
    score: 0.6523355346,
    question: "如何綁定電子錢包？",
    createdAt: "2024-08-22T07:05:00.000Z",
  },
  {
    title: "電子錢包小知識",
    answer:
      "在首頁點擊「電子錢包」，然後點擊「綁定」，輸入您的手機號碼，然後輸入驗證碼，即可綁定成功。",
    score: 0.6523355346,
    question: "如何綁定電子錢包？",
    createdAt: "2024-08-22T07:05:00.000Z",
  },
  {
    title: "電子錢包小知識",
    answer:
      "在首頁點擊「電子錢包」，然後點擊「綁定」，輸入您的手機號碼，然後輸入驗證碼，即可綁定成功。",
    score: 0.6523355346,
    question: "如何綁定電子錢包？",
    createdAt: "2024-08-22T07:05:00.000Z",
  },
  {
    title: null,
    answer: null,
    score: null,
    question: "該如何使用和雲電子錢包？",
    createdAt: "2024-08-22T07:10:00.000Z",
  },
  {
    title: "電子錢包小知識",
    answer:
      "在首頁點擊「電子錢包」，然後點擊「綁定」，輸入您的手機號碼，然後輸入驗證碼，即可綁定成功。",
    score: 0.6523355346,
    question: "如何綁定電子錢包？",
    createdAt: "2024-08-22T07:12:00.000Z",
  },
  {
    title: "電子錢包小知識",
    answer:
      "在首頁點擊「電子錢包」，然後點擊「綁定」，輸入您的手機號碼，然後輸入驗證碼，即可綁定成功。",
    score: 0.6523355346,
    question: "如何綁定電子錢包？",
    createdAt: "2024-08-22T07:12:00.000Z",
  },
  {
    title: "電子錢包小知識",
    answer:
      "在首頁點擊「電子錢包」，然後點擊「綁定」，輸入您的手機號碼，然後輸入驗證碼，即可綁定成功。",
    score: 0.6523355346,
    question: "如何綁定電子錢包？",
    createdAt: "2024-08-22T07:12:00.000Z",
  },
];
